/* No comment provided by engineer. */
"%@ Help" = "Pomoc %@";

/* No comment provided by engineer. */
"About %@" = "O %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Umieść wszystko na wierzchu";

/* No comment provided by engineer. */
"Capitalize" = "Od wielkiej litery";

/* No comment provided by engineer. */
"Check Document Now" = "Sprawdź dokument teraz";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Sprawdzaj gramatykę i pisownię";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Sprawdzaj pisownię, gdy piszę";

/* No comment provided by engineer. */
"Close" = "Zamknij";

/* No comment provided by engineer. */
"Copy" = "Kopiuj";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Poprawiaj pisownię automatycznie";

/* No comment provided by engineer. */
"Cut" = "Wytnij";

/* No comment provided by engineer. */
"Data Detectors" = "Detektory danych";

/* No comment provided by engineer. */
"Delete" = "Usuń";

/* No comment provided by engineer. */
"Edit" = "Edycja";

/* No comment provided by engineer. */
"Find" = "Znajdź";

/* No comment provided by engineer. */
"Find and Replace..." = "Znajdź i zastąp...";

/* No comment provided by engineer. */
"Find Next" = "Znajdź następne";

/* No comment provided by engineer. */
"Find Previous" = "Znajdź poprzednie";

/* No comment provided by engineer. */
"Find..." = "Znajdź...";

/* No comment provided by engineer. */
"Help" = "Pomoc";

/* No comment provided by engineer. */
"Hide %@" = "Ukryj %@";

/* No comment provided by engineer. */
"Hide Others" = "Ukryj pozostałe";

/* No comment provided by engineer. */
"Jump to Selection" = "Przejdź do zaznaczenia";

/* No comment provided by engineer. */
"Make Lower Case" = "Zamień na małe litery";

/* No comment provided by engineer. */
"Make Upper Case" = "Zamień na duże litery";

/* No comment provided by engineer. */
"Minimize" = "Minimalizuj";

/* No comment provided by engineer. */
"Paste" = "Wklej";

/* No comment provided by engineer. */
"Paste and Match Style" = "Wklej i dostosuj styl";

/* No comment provided by engineer. */
"Preferences..." = "Preferencje...";

/* No comment provided by engineer. */
"Quit %@" = "Zakończ %@";

/* No comment provided by engineer. */
"Redo" = "Przywróć";

/* No comment provided by engineer. */
"Select All" = "Zaznacz wszystko";

/* No comment provided by engineer. */
"Services" = "Usługi";

/* No comment provided by engineer. */
"Show All" = "Pokaż wszystko";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Pokaż pisownię i gramatykę";

/* No comment provided by engineer. */
"Show Substitutions" = "Pokaż zastąpienia";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Kopiowanie/wklejanie inteligentne";

/* No comment provided by engineer. */
"Smart Dashes" = "Myślniki inteligentne";

/* No comment provided by engineer. */
"Smart Links" = "Łącza inteligentne";

/* No comment provided by engineer. */
"Smart Quotes" = "Cudzysłowy inteligentne";

/* No comment provided by engineer. */
"Speech" = "Mowa";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Pisownia i gramatyka";

/* No comment provided by engineer. */
"Start Speaking" = "Rozpocznij mówienie";

/* No comment provided by engineer. */
"Stop Speaking" = "Zakończ mówienie";

/* No comment provided by engineer. */
"Substitutions" = "Zastąpienia";

/* No comment provided by engineer. */
"Text Replacement" = "Zastępowanie tekstu";

/* No comment provided by engineer. */
"Transformations" = "Przekształcenia";

/* No comment provided by engineer. */
"Undo" = "Cofnij";

/* No comment provided by engineer. */
"Use Selection for Find" = "Wyszukaj zaznaczone";

/* No comment provided by engineer. */
"Window" = "Okno";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

